/* NSMenuItem : <title: > (oid:4399) */
" " = " ";

/* NSButton (Always overwrite when reloading) : <title:Always overwrite when reloading> (oid:1371) */
"Always overwrite when reloading" = "Beim erneuten Laden immer überschreiben";

/* NSButton (Always use this application) : <title:Always use this application> (oid:2011) */
"Always use this application" = "Immer Standard Editorprogramm verwenden";

/* NSBox (Appearance) : <title:Appearance> (oid:886) */
"Appearance" = "Erscheinungsbild";

/* NSTextField (Ask before closing a connected browser window.) : <title:Ask before closing a connected browser window.> (oid:1591) */
"Ask before closing a connected browser window." = "Fragen beim Schließen eines verbundenen Browser Fensters.";

/* NSTextField (Attempt to extract text and create a new document from PNG, JPEG and GIF images uploaded.) : <title:Attempt to extract text and create a new document from PNG, JPEG and GIF images uploaded.> (oid:3037) */
"Attempt to extract text and create a new document from PNG, JPEG and GIF images uploaded." = "Versuche Text aus Bilddateien (PNG, JPEG und GIF) zu erkennen und als neues Dokument zu speichern.";

/* NSButton (Automatically check for updates in) : <title:Automatically check for updates in> (oid:1380) */
"Automatically check for updates in" = "Automatisch auf aktuelle Version überprüfen in";

/* NSTabViewItem : <title:Bandwidth> (oid:4919) */
"Bandwidth" = "Bandbreite";

/* NSBox (Bookmarks) : <title:Bookmarks> (oid:1615) */
"Bookmarks" = "Lesezeichen";

/* NSBox (Box) : <title:Box> (oid:1705) */
"Box" = "Box";

/* NSButton (Bring window to front when transfer starts) : <title:Bring window to front when transfer starts> (oid:1237) */
"Bring window to front when transfer starts" = "Fenster einblenden bei Dateitransfers";

/* NSTabViewItem : <title:Browser> (oid:4924) */
"Browser" = "Browser";

/* NSButton (Change Settings…) : <title:Change Settings…> (oid:4024) */
"Change Settings…" = "Konfiguration ändern…";

/* NSButton (Change permissions) : <title:Change permissions> (oid:1264) */
"Change permissions" = "Berechtigungen ändern";

/* NSTextField (Changes take effect the next time you open the application.) : <title:Changes take effect the next time you open the application.> (oid:3827) */
"Changes take effect the next time you open the application." = "Änderungen aktiv beim nächsten Programmstart.";

/* NSButton (Check for Update Now) : <title:Check for Update Now> (oid:1381) */
"Check for Update Now" = "Jetzt auf neue Version prüfen";

/* NSTextField (Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy.) : <title:Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy.> (oid:5430) */
"Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy." = "Reduced Redundancy Storage (RRS) verringert die Kosten zur Speicherung von nicht kritischen, reproduzierbaren Dateien.";

/* NSTextField (Choose the algorithm to encrypt files with on upload.) : <title:Choose the algorithm to encrypt files with on upload.> (oid:6075) */
"Choose the algorithm to encrypt files with on upload." = "Der zu verwendende Algorithmus zur Verschlüsselung von hochgeladenen Dateien";

/* NSButton (Close window when transfer completes) : <title:Close window when transfer completes> (oid:1238) */
"Close window when transfer completes" = "Fenster schließen wenn alle Dateitransfers beendet";

/* NSButton (Confirm disconnect) : <title:Confirm disconnect> (oid:849) */
"Confirm disconnect" = "Trennen von Verbindung bestätigen";

/* NSTextField (Connect to bookmark:) : <title:Connect to bookmark:> (oid:1203) */
"Connect to bookmark:" = "Mit Lesezeichen verbinden:";

/* NSTabViewItem : <title:Connection> (oid:4922) */
"Connection" = "Verbindung";

/* NSButton (Convert to Google Docs format) : <title:Convert to Google Docs format> (oid:2698) */
"Convert to Google Docs format" = "Nach Google Text & Tabellen Format konvertieren";

/* NSButton (Default) : <title:Default> (oid:1449) */
"Default" = "Standard";

/* NSBox (Default Bucket Location) : <title:Default Bucket Location> (oid:1812) */
"Default Bucket Location" = "Standard Bucket Ort";

/* NSBox (Default Protocol Handler) : <title:Default Protocol Handler> (oid:1581) */
"Default Protocol Handler" = "Standard Protokoll Helfer";

/* NSBox (Default Storage Class) : <title:Default Storage Class> (oid:5429) */
"Default Storage Class" = "Standard Speicherklasse";

/* NSTextField (Default protocol:) : <title:Default protocol:> (oid:852) */
"Default protocol:" = "Standard Protokoll:";

/* NSTextField (Documents:) : <title:Documents:> (oid:2672) */
"Documents:" = "Dokumente:";

/* NSButton (Double click opens file in external editor) : <title:Double click opens file in external editor> (oid:894) */
"Double click opens file in external editor" = "Doppelklick öffnet Datei in externem Editor";

/* NSTextField (Download Folder:) : <title:Download Folder:> (oid:1232) */
"Download Folder:" = "Download Ordner:";

/* NSBox (Downloads) : <title:Downloads> (oid:2472) */
"Downloads" = "Downloads";

/* NSTabViewItem : <title:Editor> (oid:4917) */
"Editor" = "Editorprogramm";

/* NSBox (Encryption) : <title:Encryption> (oid:6074) */
"Encryption" = "Encryption";

/* NSButton (Execute) : <title:Execute> (oid:1267) */
"Execute" = "Ausführen";

/* NSTextField (Existing Files:) : <title:Existing Files:> (oid:1284) */
"Existing Files:" = "Bestehende Dateien:";

/* NSTabViewItem : <title:FTP> (oid:4925) */
"FTP" = "FTP";

/* NSTabViewItem : <title:Filter> (oid:1423) */
"Filter" = "Erweitert";

/* NSTabViewItem : <title:General> (oid:4921) */
"General" = "Allgemein";

/* NSTabViewItem : <title:Google Docs> (oid:5273) */
"Google Docs" = "Google Drive";

/* NSTextField (Google Docs supports exporting documents in different file formats. Choose the default export format for documents downloaded.) : <title:Google Docs supports exporting documents in different file formats. Choose the default export format for documents downloaded.> (oid:2473) */
"Google Docs supports exporting documents in different file formats. Choose the default export format for documents downloaded." = "Google Text & Tabellen unterstützt verschiedene Exportformate. Wähle das Standardformat für heruntergeladene Dokumente.";

/* NSTextField (Group) : <title:Group> (oid:1261) */
"Group" = "Gruppe";

/* NSButton (Horizontal Lines) : <title:Horizontal Lines> (oid:889) */
"Horizontal Lines" = "Horizontale Linien";

/* NSButton (Info window always shows current selection) : <title:Info window always shows current selection> (oid:1353) */
"Info window always shows current selection" = "Info Fenster zeigt immer selektierte Datei";

/* NSTabViewItem : <title:Language> (oid:4940) */
"Language" = "Sprache";

/* NSTextField (Long) : <title:Long> (oid:1393) */
"Long" = "Lang";

/* NSTextField (Maximum Throughput:) : <title:Maximum Throughput:> (oid:1738) */
"Maximum Throughput:" = "Maximale Durchsatzrate:";

/* NSTextField (Medium) : <title:Medium> (oid:1392) */
"Medium" = "Mittel";

/* NSTextField (Number of retries:) : <title:Number of retries:> (oid:1641) */
"Number of retries:" = "Anzahl erneuter Versuche:";

/* NSTextField (Open an empty browser when opening the application. A connection to the selected bookmark is opened for a new browser.) : <title:Open an empty browser when opening the application. A connection to the selected bookmark is opened for a new browser.> (oid:1592) */
"Open an empty browser when opening the application. A connection to the selected bookmark is opened for a new browser." = "Nach dem Starten der Applikation ein neues Browser Fenster öffnen. Eine Verbindung zum ausgewählten Lesezeichen wird geöffnet.";

/* NSButton (Open downloaded files with default application) : <title:Open downloaded files with default application> (oid:1228) */
"Open downloaded files with default application" = "Heruntergeladene Dateien mit Standardprogramm öffnen";

/* NSButton (Open new browser window on startup) : <title:Open new browser window on startup> (oid:1201) */
"Open new browser window on startup" = "Nach Programmstart neuer Browser öffnen";

/* NSMenuItem : <title:Open new connection> (oid:1411) */
"Open new connection" = "Neue Verbindung öffnen";

/* NSButton (Optical Character Recognition (OCR)) : <title:Optical Character Recognition (OCR)> (oid:3038) */
"Optical Character Recognition (OCR)" = "Texterkennung (OCR)";

/* NSMenu : <title:OtherViews> (oid:6078) */
"OtherViews" = "OtherViews";

/* NSTextField (Others) : <title:Others> (oid:1263) */
"Others" = "Andere";

/* NSTextField (Owner) : <title:Owner> (oid:1268) */
"Owner" = "Eigentümer";

/* NSTabViewItem : <title:Permissions> (oid:1209) */
"Permissions" = "Berechtigungen";

/* NSPanel (Preferences) : <title:Preferences> (oid:12) */
"Preferences" = "Einstellungen";

/* NSTextField (Presentations:) : <title:Presentations:> (oid:2674) */
"Presentations:" = "Präsentationen:";

/* NSButton (Preserve modification date) : <title:Preserve modification date> (oid:1274) */
"Preserve modification date" = "Änderungsdatum beibehalten";

/* NSBox (Proxies) : <title:Proxies> (oid:4003) */
"Proxies" = "Proxies";

/* NSButton (Read) : <title:Read> (oid:1269) */
"Read" = "Lesen";

/* NSButton (Remove when transfer completes) : <title:Remove when transfer completes> (oid:1229) */
"Remove when transfer completes" = "Einträge löschen wenn Transfer fertig";

/* NSButton (Repeat failed networking tasks) : <title:Repeat failed networking tasks> (oid:1642) */
"Repeat failed networking tasks" = "Fehlgeschlagene Netzwerkaufgaben wiederholen";

/* NSButton (Return key selects folder or file to rename) : <title:Return key selects folder or file to rename> (oid:1789) */
"Return key selects folder or file to rename" = "Umschalttaste selektiert Datei oder Ordner zum Umbenennen";

/* NSTabViewItem : <title:S3> (oid:4918) */
"S3" = "S3";

/* NSTabViewItem : <title:SFTP> (oid:4926) */
"SFTP" = "SFTP";

/* NSButton (Save Workspace) : <title:Save Workspace> (oid:1404) */
"Save Workspace" = "Arbeitsumgebung sichern";

/* NSTextField (Search for passwords in the Keychain. Save passwords upon successful login in the Keychain by default.) : <title:Search for passwords in the Keychain. Save passwords upon successful login in the Keychain by default.> (oid:1578) */
"Search for passwords in the Keychain. Save passwords upon successful login in the Keychain by default." = "Suche nach Passwörtern im Schlüsselbund. Speichere Passwörter standardmäßig im Schlüsselbund, wenn erfolgreich angemeldet.";

/* NSTextField (Select a text editor to open files with by default if no other application installed can be found to edit a given file type.) : <title:Select a text editor to open files with by default if no other application installed can be found to edit a given file type.> (oid:1972) */
"Select a text editor to open files with by default if no other application installed can be found to edit a given file type." = "Applikation zum Editieren von Dateitypen wenn keine Standardapplikation für diesen Dateityp gefunden werden kann.";

/* NSTextField (Select the default application to be opened for files or links pointing to an FTP location.) : <title:Select the default application to be opened for files or links pointing to an FTP location.> (oid:1576) */
"Select the default application to be opened for files or links pointing to an FTP location." = "Wähle die Standardapplikation zum Öffnen von Dateien und Links die auf eine FTP Verbindung verweisen.";

/* NSTextField (Select the default application to be opened for files or links pointing to an SFTP location.) : <title:Select the default application to be opened for files or links pointing to an SFTP location.> (oid:1586) */
"Select the default application to be opened for files or links pointing to an SFTP location." = "Wähle die Standardapplikation zum Öffnen von Dateien und Links die auf eine SFTP Verbindung verweisen.";

/* NSTextField (Short) : <title:Short> (oid:1391) */
"Short" = "Kurz";

/* NSButton (Show hidden files) : <title:Show hidden files> (oid:875) */
"Show hidden files" = "Dateien mit '.' anzeigen";

/* NSButton (Skip files matching the regular expression:) : <title:Skip files matching the regular expression:> (oid:1445) */
"Skip files matching the regular expression:" = "Dateien die dem regulären Ausdruck entsprechen überspringen:";

/* NSTextField (Spreadsheets:) : <title:Spreadsheets:> (oid:2676) */
"Spreadsheets:" = "Tabellenkalkulation:";

/* NSBox (Text Encoding) : <title:Text Encoding> (oid:4394) */
"Text Encoding" = "Zeichenkodierung";

/* NSTextField (The geographic location in which buckets will be created by default.) : <title:The geographic location in which buckets will be created by default.> (oid:1814) */
"The geographic location in which buckets will be created by default." = "Standard Ort für neu angelegte Buckets.";

/* NSTextField (The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server.) : <title:The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server.> (oid:4395) */
"The selected default text encoding is used to convert characters in filenames displayed in the browser. This should match the text encoding used on the server." = "Die ausgewählte Zeichenkodierung wird benutzt um Dateinamen im Browser zu konvertieren. Dies sollte mit der verwendeten Zeichenkodierung auf dem Server übereinstimmen.";

/* NSBox (Throttle Transfers) : <title:Throttle Transfers> (oid:1689) */
"Throttle Transfers" = "Bandbreite der Dateitransfers begrenzen";

/* NSTextField (Timeout for opening connections (seconds):) : <title:Timeout for opening connections (seconds):> (oid:1169) */
"Timeout for opening connections (seconds):" = "Zeitlimit beim Öffnen von Verbindungen (Sekunden):";

/* NSBox (Timeouts) : <title:Timeouts> (oid:1125) */
"Timeouts" = "Zeitlimiten";

/* NSTabViewItem : <title:Timestamps> (oid:1213) */
"Timestamps" = "Zeitstempel";

/* NSTextField (Transfer Files:) : <title:Transfer Files:> (oid:1406) */
"Transfer Files:" = "Dateitransfers:";

/* NSTabViewItem : <title:Transfers> (oid:4923) */
"Transfers" = "Dateitransfers";

/* NSMenuItem : <title:Unlimited Bandwidth> (oid:1731) */
"Unlimited Bandwidth" = "Unlimitierte Bandbreite";

/* NSTabViewItem : <title:Update> (oid:4920) */
"Update" = "Aktualisierung";

/* NSButton (Upload with temporary filename) : <title:Upload with temporary filename> (oid:5593) */
"Upload with temporary filename" = "Upload mit provisorischem Dateinamen";

/* NSBox (Uploads) : <title:Uploads> (oid:2678) */
"Uploads" = "Uploads";

/* NSButton (Use Keychain) : <title:Use Keychain> (oid:862) */
"Use Keychain" = "Schlüsselbund verwenden";

/* NSMenuItem : <title:Use Large Icons> (oid:1621) */
"Use Large Icons" = "Groß";

/* NSMenuItem : <title:Use Medium Icons> (oid:1829) */
"Use Medium Icons" = "Mittel";

/* NSMenuItem : <title:Use Small Icons> (oid:1620) */
"Use Small Icons" = "Klein";

/* NSButton (Use alternating row background) : <title:Use alternating row background> (oid:878) */
"Use alternating row background" = "Alternierender Zeilenhintergrund";

/* NSMenuItem : <title:Use browser connection> (oid:1412) */
"Use browser connection" = "Verbindung in Browser verwenden";

/* NSButton (Use spring-loaded folders when dragging files) : <title:Use spring-loaded folders when dragging files> (oid:1354) */
"Use spring-loaded folders when dragging files" = "Automatisch aufspringende Ordner beim Verschieben von Dateien";

/* NSButton (Use system proxy settings) : <title:Use system proxy settings> (oid:4029) */
"Use system proxy settings" = "Verwende Proxy in Systemeinstellungen";

/* NSButton (Vertical Lines) : <title:Vertical Lines> (oid:879) */
"Vertical Lines" = "Vertikale Linien";

/* NSTextField (When using small icons, only the nickname of the bookmark is displayed.) : <title:When using small icons, only the nickname of the bookmark is displayed.> (oid:1617) */
"When using small icons, only the nickname of the bookmark is displayed." = "Bei der kleinen Ansicht wird nur der Name des Lesezeichens angezeigt.";

/* NSTextField (Will save all open browsers when quitting and restore the connections upon relaunch.) : <title:Will save all open browsers when quitting and restore the connections upon relaunch.> (oid:1590) */
"Will save all open browsers when quitting and restore the connections upon relaunch." = "Sichert alle offenen Browser Fenster beim Beenden und öffnet die Verbindungen beim Neustart wieder.";

/* NSButton (Write) : <title:Write> (oid:1262) */
"Write" = "Schreiben";

/* NSTextField (You can simply store the uploaded files in Google Docs, or convert text documents, presentations and spreadsheets to Google Docs format so you can later edit content online.) : <title:You can simply store the uploaded files in Google Docs, or convert text documents, presentations and spreadsheets to Google Docs format so you can later edit content online.> (oid:2684) */
"You can simply store the uploaded files in Google Docs, or convert text documents, presentations and spreadsheets to Google Docs format so you can later edit content online." = "Konvertieren von Text Dokumenten, Präsentationen und Tabellenkalkulationen zur späteren Bearbeitung in Google Text & Tabellen.";

/* NSMenuItem : <title:for Files> (oid:1556) */
"for Files" = "für Dateien";

/* NSMenuItem : <title:for Folders> (oid:1555) */
"for Folders" = "für Ordner";

/* NSButton (to the permissions of the local file or folder) : <title:to the permissions of the local file or folder> (oid:1247) */
"to the permissions of the local file or folder" = "zu den Berechtigungen der lokalen Datei";

/* NSButton (to the permissions of the remote file or folder) : <title:to the permissions of the remote file or folder> (oid:1254) */
"to the permissions of the remote file or folder" = "zu den Berechtigungen der Datei auf dem Server";

/* NSButton (to these permissions:) : <title:to these permissions:> (oid:1270) */
"to these permissions:" = "zu diesen Berechtigungen:";

/* NSTextField (with delay (seconds):) : <title:with delay (seconds):> (oid:4579) */
"with delay (seconds):" = "mit Verzögerung (Sekunden):";

/* NSButton (with delay:) : <title:with delay:> (oid:1395) */
"with delay:" = "mit Verzögerung:";

